
/* Class = "NSBox"; title = "Box"; ObjectID = "3"; */
"3.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Include files matching:"; ObjectID = "17"; */
"17.title" = "Include files matching:";

/* Class = "NSTextFieldCell"; title = "Non-text files:"; ObjectID = "21"; */
"21.title" = "Non-text files:";

/* Class = "NSButtonCell"; title = "Folders on top"; ObjectID = "56"; */
"56.title" = "Folders on top";

/* Class = "NSButtonCell"; title = "All filename extensions"; ObjectID = "58"; */
"58.title" = "All filename extensions";

/* Class = "NSTextFieldCell"; title = "Display:"; ObjectID = "60"; */
"60.title" = "Display:";

/* Class = "NSBox"; title = "Box"; ObjectID = "61"; */
"61.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Exclude files matching:"; ObjectID = "63"; */
"63.title" = "Exclude files matching:";
